[{
        "name": "Diego Vignolo",
        "country": "Uruguay",
        "description": "Diego Vignolo pertenece a la nueva generación de humoristas uruguayos que admira y se inspira en los grandes maestros del stand up mundial. Defensor y promotor del género, comenzó su carrera artística en 1999, interpretando obras de teatro humorísticas en competencias organizadas por la Intendencia de Salto; y en Murga Joven, donde obtuvo reconocimientos varios que lo llevaron a participar en letras y coro de las murgas Demimurga y La Yapa y fueron moldeando y proyectando su camino artístico.",
        "image": "assets/img/Diego Vignolo.jpg",
        "imagecorta": "assets/imgCortadas/diegoVignolo.jpg",
        "id": "S6zGXL7AYDo"
    },
    {
        "name": "Nanutria",
        "country": "Venezuela",
        "description": "Víctor Medina conocido popularmente como Nanutria, nació en San Cristóbal, estado Táchira, Venezuela. Es un reconocido humorista, guionista y además es ingeniero que actualmente reside en Buenos Aires, Argentina. Desde niño, era consciente de que le gustaba la comedia, pero confiesa que no sabía con certeza qué era el Stand Up Comedy. Para este joven su comediante favorito es El conde del guacharo, además de la famosa serie de Los Simpsons. Ha creado varios stand up comedy shows, entre los que sobresalen Nanutria: Como en casa. En este trata temas como el choque de culturas al momento de inmigrar, También tiene otros Stand Up como El banquito, Probando material, El ciclo de la vida y su más reciente éxito, Macho Beta.",
        "image": "assets/img/Nanutria.jpg",
        "imagecorta": "assets/imgCortadas/nanutria.jpg",
        "id": "_sMD8ngMYIc,xaVwAg0fJbs"
    },
    {
        "name": "Brian Rullansky",
        "country": "Argentina",
        "description": "Nació en Buenos Aires, el 17 de marzo de 1992. Estudió teatro con Mariano Miquelarena, bajo eléctrico con Juan Pablo Iacaruso y stand up con Nicolás Biffi y Víctor Wolf. En 2009 egresó del ILSE y actualmente está cursando la carrera de abogacía en la UBA. Desde 2010 se presenta con regularidad como invitado en diferentes shows del circuito porteño de stand up, además de haber formado parte del elenco de Dadá, en el Paseo La Plaza y de estar oficiando como presentador en el show Ruleta Risa.",
        "image": "assets/img/Brian Rullansky.jpg",
        "imagecorta": "assets/imgCortadas/brianRullansky.jpg",
        "id": "pry5eQvxRQM"
    },
    {
        "name": "Bernardita Ruffinelli",
        "country": "Chile",
        "description": "Comediante chilena con shows de stand up comedy en cartelera en todo el país y el extranjero, parte de la cadena de TV Comedy Central para Latinoamérica, fundadora del colectivo Manzanas de Eva que aglutina a comediantes mujeres del continente y Productora Ejecutiva del Comedy Fem Fest de México; conductora de TV y radio; guionista de comedia y generadora de contenidos para medios y marcas. Fundadora de Comedy Crew, productora focalizada en comedia, talleres y contenidos para redes sociales, con base en Santiago de Chile.",
        "image": "assets/img/Bernardita Ruffinelli.jpg",
        "imagecorta": "assets/imgCortadas/bernardita.jpg",
        "id": "og9JpHrcHfA"
    },
    {
        "name": "Job Mansilla",
        "country": "Peru",
        "description": "Job, formado en comedia con Ricardo Mendoza (Perú), Diego Vignolo (Uruguay) y Joel Sánchez (Cuba), nos enseñará a descubrir a través del juego qué nos resulta gracioso y a entender el humor. Ha presentado numerosos espectáculos de stand up comedy como Cuando sea grande quisiera ser niño, y participado en diversos montajes de teatro como Un Misterio, una pasión en el Teatro La Plaza y La Película en el Teatro de Lucía",
        "image": "assets/img/Job Mansilla.jpg",
        "imagecorta": "assets/imgCortadas/jobMancilla.jpg",
        "id": "cvSyNN0MQ_8,1p8olaz9_bE"
    },
    {
        "name": "Federico Simonetti",
        "country": "Argentina",
        "description": "Es uno de los más importantes comediantes de stand up de la Argentina. Dueño de un estilo único que combina la crítica corrosiva a la sociedad y el humor negro, todo dicho con mucha amabilidad. Autor de 8 unipersonales y con 13 años de carrera en el género, grabó tres veces para Comedy Central Latinoamérica y realizó giras por España, Uruguay, Chile y toda la Argentina.",
        "image": "assets/img/Federico Simonetti.jpg",
        "imagecorta": "assets/imgCortadas/federicoSimonetti.jpg",
        "id": "_f2HQGVnNcU"
    },
    {
        "name": "Starlyn Ramírez",
        "country": "Dominicana",
        "description": "Starlyn Ramírez pertenece a una generación de comediantes jóvenes que están haciendo humor en bares, locales , establecimientos y que vienen creando la cultura del Stand Up y de una nueva forma de llevar un mensaje positivo crítico a través de la risa en la República Dominicana.",
        "image": "assets/img/Starlyn Ramírez.jpg",
        "imagecorta": "assets/imgCortadas/starlynRamirez.jpg",
        "id": "dz95-muaS5k"
    },
    {
        "name": "Elías Serulle",
        "country": "Dominicana",
        "description": "Destacado por sus participaciones en el concurso Dominicana’s Got Talent, Serulle representa una generación de comediantes que pretende normalizar su estilo de hacer humor conocido como stand-up comedy.",
        "image": "assets/img/Elías Serulle.jpg",
        "imagecorta": "assets/imgCortadas/eliasSerulle.jpg",
        "id": "Xm2RcOqUTDc"
    },
    {
        "name": "Franco Escamilla",
        "country": "Mexico",
        "description": "Franco Javier López Escamilla es un comediante, actor de doblaje, músico, filántropo y empresario mexicano, fundador de La Diablo Squad.",
        "image": "assets/img/Franco Escamilla.jpg",
        "imagecorta": "assets/imgCortadas/francoEscamilla.jpg",
        "id": "eqZwoLYEoHY"
    },
    {
        "name": "Ricardo O’Farrill",
        "country": "Mexico",
        "description": "Es el primer comediante de habla hispana en tener un especial en Netflix. Además de ser uno de los standuperos más exitosos en México. Ha realizado varias giras y especiales como Ciudadano Mexicano y Live from Pachuca.",
        "image": "assets/img/Ricardo Ofarrill.jpg",
        "imagecorta": "assets/imgCortadas/ricardoOFarril.jpg",
        "id": "pOhmBLhqBpU"
    },
    {
        "name": "Fran Hevia",
        "country": "Mexico",
        "description": "Como comediante de stand up ha participado en los programas mexicanos STANDparados, Stand Up Sin Fronteras, Comedy Central presenta: Stand Up y Comedy Central Stand Up, por Comedy Central para toda Latinoamérica.",
        "image": "assets/img/Fran Hevia.jpg",
        "imagecorta": "assets/imgCortadas/franHevia.jpg",
        "id": "JYgfgBayshQ"
    },
    {
        "name": "Coco Celis",
        "country": "Mexico",
        "description": "Nacido en 1983 es un comediante y escritor de comedia. Inicio su carrera en 2012 mientras cursaba una maestría en creación artística en Cuernavaca. En 2014 hace audición y queda seleccionado para Comedy Central Presenta, se ha presentado en diversos foros y ciudades además de haber colaborado con otros comediantes de manera individual con su show.",
        "image": "assets/img/COCO CELIS.jpg",
        "imagecorta": "assets/imgCortadas/cocoCelis.jpg",
        "id": "Zn20NMqyZSw"
    },
    {
        "name": "Carlos Ballarta",
        "country": "Mexico",
        "description": "Carlos Sinuhe Martínez Vallarta, mejor conocido como Carlos Ballarta, es un comediante mexicano originario de la Ciudad de México. Ballarta incursionó en el género de comedia stand up por primera vez en diciembre de 2012, en el escenario del bar Beer Hall en la Ciudad de México.",
        "image": "assets/img/Carlos Ballarta.jpg",
        "imagecorta": "assets/imgCortadas/carlosBallarta.jpg",
        "id": "xpGUU0BZhRw"
    },
    {
        "name": "Daniel Pistola",
        "country": "Venezuela",
        "description": "Daniel Pistola es un comediante, cuyos stand ups se basan en situaciones del día a día (y en las mil y un cosas que le molestan de la vida) con lo que busca que la gente se vea reflejada en las cosas que dice en la tarima.",
        "image": "assets/img/Daniel Pistola.jpg",
        "imagecorta": "assets/imgCortadas/danielPistola.jpg",
        "id": "zIl9ZI4lFuY,UVt-Wf8kgDY"
    },
    {
        "name": "Jose R Guzman",
        "country": "Venezuela",
        "description": "José Rafael Guzmán González (Caracas, Venezuela, 17 de marzo de 1982) es un comediante y locutor venezolano. Luego de varios stand-up grupales exitosos, decide emprender un nuevo reto, su primera pieza titulada No Quiero Show, donde despeja toda la censura impuesta y habla de temas tabús como la homosexualidad, el abuso animal y la búsqueda incesante de la felicidad humana.",
        "image": "assets/img/Jose Rafael Guzman.jpg",
        "imagecorta": "assets/imgCortadas/joseGuzman.jpg",
        "id": "LOMjnEbQcfo,x2TFb0Qj3eo"
    },
    {
        "name": "Led Varela",
        "country": "Venezuela",
        "description": "En 2007 empezó a hacer stand up en su ciudad natal, en Caracas, consiguiendo renombre en un circuito underground que lo llevó a obtener su primer trabajo como redactor. Ha participado en los stand ups Mi País tu país con Profesor Briceño, José Rafael Guzmán y George Harris, y Los Hijos del Ocio, también con Briceño y Rafael Guzmán.",
        "image": "assets/img/Led Varela.jpg",
        "imagecorta": "assets/imgCortadas/ledVarela.jpg",
        "id": "tlXX1lXYOEQ"
    },
    {
        "name": "Magalí Tajes",
        "country": "Argentina",
        "description": "Magalí Giselle Tajes Parga, más conocida como Magalí Tajes, es una escritora, comediante y psicóloga argentina​ que alcanzó gran popularidad tanto en su país como en Sudamérica, con la característica de haberse hecho reconocida a través de su labor en redes sociales, especialmente Instagram.",
        "image": "assets/img/Magalí Tajes.jpg",
        "imagecorta": "assets/imgCortadas/magalyTajes.jpg",
        "id": "M1ZEFBxdcUs"
    },
    {
        "name": "Ezequiel Campa",
        "country": "Argentina",
        "description": "Ezequiel Campa es un actor y comediante argentino. Comenzó su carrera en el stand up en 2003. Fue parte del show Pare De Sufrir y Agraciados y en 2009 comenzó a trabajar con la comediante Malena Pichot, con quien presentó varios espectáculos en Buenos Aires y distintas ciudades de Argentina, Uruguay, Chile y Estados Unidos.",
        "image": "assets/img/Ezequiel Campa.jpg",
        "imagecorta": "assets/imgCortadas/ezequielCampa.jpg",
        "id": "-x6Fk4HCxpw,IRqEjla9eVs"
    },
    {
        "name": "Nicolas de Tracy",
        "country": "Argentina",
        "description": "Es uno de los comediantes jóvenes con mayor crecimiento este último tiempo.Después de 8 años de carrera, se hizo conocido gracias a sus vídeos en redes sociales como Instagram, Facebook y Twitter, apareciendo de manera descolocada en distintas situaciones de la vía pública. Como comediante participó del Festival Ciudad Emergente en las ediciones 2013 y 2015. Hizo 5 temporadas en la Costa Atlántica en teatros de Villa Gesell , San Bernardo, San Clemente, Pinamar, Miramar, Mar Del Plata, Santa Teresita y Necochea donde se presentó frente a miles de espectadores. Llegando a su noveno año de carrera como comediante se encuentra girando su nuevo material: ARTESANAL.",
        "image": "assets/img/Nicolas de Tracy.jpg",
        "imagecorta": "assets/imgCortadas/nicolasTracy.jpg",
        "id": "K-9XlHU6aAE"
    },
    {
        "name": "El Brayan Estiven",
        "country": "Peru",
        "description": "Comediante, actor, improvisador y Youtuber (Papá 24/7). Se ha presentado en diversos bares y teatros alrededor del Peru. Conductor del programa DesEnamorate que se transmite en YouTube y actor de diferentes comerciales de marcas nacionales e internacionales.",
        "image": "assets/img/El Brayan Estiven.jpg",
        "imagecorta": "assets/imgCortadas/elBrayanEstiven.jpg",
        "id": "vEbKBMNwr7s"
    },
    {
        "name": "Carolina Silva",
        "country": "Peru",
        "description": "Carolina Silva Santisteban Carrión. Comediante de Stand-Up y Creadora de Contenidos. Le gusta la política y hace videos especialmente sobre eso. Su trabajo como comediante y creadora de contenidos se inclina en cuestionar, para sanar, para deconstruir y volver a construir. Su mensaje es para tener un mundo diferente del que recibio.",
        "image": "assets/img/Carolina Silva Santisteban.jpg",
        "imagecorta": "assets/imgCortadas/carolinaSilva.jpg",
        "id": "33AeRkSoURs"
    },
    {
        "name": "Luiki Wiki",
        "country": "Mexico",
        "description": "Luiki Wiki es un comediante Mexicano, su estilo se orienta principalmente a la comedia blanca y ácida, lo cual le ha permitido posicionarse como uno de los mejores comediantes de comedia corporativa. El enfoque de su comedia es totalmente inclusivo y va orientado a ver el lado absurdo de las situaciones cotidianas sin entrar en temas controversiales como Política, Religión, etc.",
        "image": "assets/img/Luiki Wiki.jpg",
        "imagecorta": "assets/imgCortadas/luikiWiki.jpg",
        "id": "4Qph6BIAsA4"
    },
    {
        "name": "Felipe Avello",
        "country": "Chile",
        "description": "Felipe Alejandro Avello Suazo es un periodista y comediante chileno que ha incursionado en radio, televisión, prensa escrita, teatro, cine y música. Se hizo conocido principalmente por su participación en el programa de televisión SQP del canal Chilevisión, del cual fue panelista durante casi una década.",
        "image": "assets/img/Felipe Avello.jpg",
        "imagecorta": "assets/imgCortadas/Felipe Avello.jpg",
        "id": "jJwq49sbUnY,WKpQ_-3Zi8U&t=66s"
    },
    {
        "name": "Edo Caroe",
        "country": "Chile",
        "description": "Eduardo Alejandro Carrasco Rodríguez conocido como Edo Caroe, es un humorista y mago chileno. También se ha desempeñado como locutor de radio y podcaster.",
        "image": "assets/img/Edo Caroe.jpg",
        "imagecorta": "assets/imgCortadas/Edo Caroe.jpg",
        "id": "uteXRheXz2I"
    },
    {
        "name": "Juan Barraza",
        "country": "Argentina",
        "description": "Comediante de Stand Up, actor, músico, guionista, imitador y humorista en la radio. Es egresado de la Escuela de Teatro de Buenos Aires (E.T.B.A.), también realizó talleres y seminarios de actuación, improvisación, máscara balinesa y clown en la ciudad de Buenos Aires. Ha realizado trabajos en cine, publicidad y teatro y ha transitado distintos géneros como el drama, el realismo, la comedia, el grotesco criollo y el absurdo. Como comediante de Stand Up participó de numerosos ciclos en las principales salas y bares del circuito. En televisión participó de Comedy Central Presenta latinoamérica, y también fue parte de Stand Up Sin Fronteras, emitido por el canal Comedy Central. Participó en festivales internacionales de humor en Lima, Perú, y en Bogotá, Colombia.",
        "image": "assets/img/Juan Barraza.jpg",
        "imagecorta": "assets/imgCortadas/Juan Barraza.jpg",
        "id": "UZDSm0WLC58"
    },
    {
        "name": "Nicolas Biffi",
        "country": "Argentina",
        "description": "Pionero del stand up en Argentina. Trabajó un año en Humor de pie y seis años en Cincomediantes (ambos en la Sala Colette del Paseo La Plaza). Formó parte del dúo Los Hermanos Yonson con más de 90 presentaciones en la costa sólo en la temporada de verano 2009-2010, en donde pudo desenvolver sus habilidades con la música, la magia y los malabares. Brinda talleres para quienes desean aprender a realizar monólogos humorísticos. Es director de la escuela de stand up más grande de la Argentina, que funciona en el Paseo La Plaza y además es guionista y productor de varias obras.",
        "image": "assets/img/Nicolas Biffi.jpg",
        "imagecorta": "assets/imgCortadas/Nicolas Biffi.jpg",
        "id": "M3MjC23hXW4"
    },
    {
        "name": "Pablo Molinari",
        "country": "Argentina",
        "description": "Pablo Molinari es uno de los comediantes argentinos de mayor crecimiento en los últimos tiempos. Es además locutor, y nerd de alma. Desde chico siempre fue para el lado del humor, pero durante varios años hizo otras cosas, como ir a las olimpíadas de matemática, o jugar al ajedrez.",
        "image": "assets/img/Pablo Molinari.jpg",
        "imagecorta": "assets/imgCortadas/Pablo Molinari.jpg",
        "id": "WyOIPZ2hLSA"
    },
    {
        "name": "Gonzo Vizan",
        "country": "Argentina",
        "description": "Oriundo de Hurlingham, estudió stand up en 2011 con Alejandro Angelini y escritura humorística con Víctor Wolf.",
        "image": "assets/img/Gonzo Vizan.jpg",
        "imagecorta": "assets/imgCortadas/Gonzo Vizan.jpg",
        "id": "EJwmZBylgIo,zrJMnuROZhE"
    },
    {
        "name": "Nico Braun",
        "country": "Argentina",
        "description": "Comediante, actor y cantante. Estudió stand up con Emilio Tamer, Diego Wainstein y Alejandro Angelini. También estudió Comedia Musical en el Estudio Julio Bocca & Ricky Pashkus y también con Ruben Celiberti. Como Actor fue la cara de varias marcas reconocidas, y como músico actuó en el Gran Rex y Luna Park siendo parte del grupo Madryn, salido de Escalera a la fama. Como comediante, se presentó en programas como La Cocina del Show, Bendita TV, Hora de Reír y Comedy Central. También fue convocado para participar del Festival Ciudad Emergente 2012 y 2013 en el Centro Cultural Recoleta ante más de 700 personas.",
        "image": "assets/img/Nico Braun.jpg",
        "imagecorta": "assets/imgCortadas/Nico Braun.jpg",
        "id": "9eotvDCIGJQ"
    },
    {
        "name": "Pablo Oyhenart",
        "country": "Uruguay",
        "description": "Ha desarrollado una carrera acaparando las redes con sus videos y repartiendo risas por todo el Uruguay. Pablo contagia carcajadas hablando de su madre, los viajes, la comida y mucho más.",
        "image": "assets/img/Pablo Oyhenart.jpg",
        "imagecorta": "assets/imgCortadas/Pablo Oyhenart.jpg",
        "id": "wNZ7FMCEyQw"
    },
    {
        "name": "Seba González",
        "country": "Uruguay",
        "description": "Sebastián González es un humorista y guionista uruguayo, quien se caracteriza por ser cómico de monólogos en estilo Stand Up.Con una simpatía que lo caracteriza al abordar cada tema de su monólogo lleva también su humor a la pantalla de Bendita TV  y Yo y 3 más gracias a la realización de sus guiones para dichos programas.",
        "image": "assets/img/Seba Gonzalez.jpg",
        "imagecorta": "assets/imgCortadas/Seba Gonzalez.jpg",
        "id": "C2zo9BrwO3o"
    },
    {
        "name": "Guillermo Selci",
        "country": "Argentina",
        "description": "Guillermo Selci es comediante y docente de stand up. Ha actuado en numerosas localidades de Argentina, Uruguay, Chile, Perú, México y España.Es autor del libro “Stand Up”, la guía de comedia que es un éxito editorial. Protagonizó shows con comediantes de la talla de Dalia Gutmann, Luciano Mellera, Sebastián Wainraich y Roberto Moldavsky, entre otros.También ha trabajado en teatros como el Maipo, el Picadilly, el San Martín o el Centro Cultural PUCP (en Lima) y en Ibero Cruceros. Presentó sus rutinas de comedia en distintos programas televisivos y ha tenido participaciones en publicidad, en ciclos de ficción y en Comedy Central.",
        "image": "assets/img/Guillermo Selci.jpg",
        "imagecorta": "assets/imgCortadas/Guillermo Selci.jpg",
        "id": "sCjQ49jalII"
    },
    {
        "name": "Gabriel Murillo",
        "country": "Colombia",
        "description": "El comediante Gabriel Murillo, quien dirigie el programa ‘Con Ánimo De Ofender’, se volvió viral en redes sociales después de realizar un polémico cometario sobre Barranquilla y sus habitantes.",
        "image": "assets/img/Gabriel Murillo.jpg",
        "imagecorta": "assets/imgCortadas/Gabriel Murillo.jpg",
        "id": "Jo089bdfjzk"
    },
    {
        "name": "Dalia Gutmann",
        "country": "Argentina",
        "description": "Dalia Gutmann, locutora y comediante de stand up, sabe como transformar las inquietudes y problemas de las mujeres en un humor cómplice con su género. Lo cierto es que en Cosa de minas, Dalia expone las cosas que hacen sufrir a toda mujer para convertirlas en un código común.",
        "image": "assets/img/Dalia Gutmann.jpg",
        "imagecorta": "assets/imgCortadas/Dalia Gutmann.jpg",
        "id": "SWGRjci5xe4"
    }
]